[
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-outliner",
  "nldates-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-day-planner",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-statusbar-pomo",
  "obsidian-git"
]